
/* Class = "NSButton"; ibExternalAccessibilityDescription = "speel af"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "speel af";

/* Class = "NSTextFieldCell"; title = "Koptekst"; ObjectID = "100095"; */
"100095.title" = "Koptekst";
